[
  {
    "imagen": "https://nintenduo.com/wp-content/uploads/2023/04/Personajes-Nintendo-Super-Mario-Bros-La-Pelicula-01.webp",
    "encabezado": "'Super Mario Bros 2': ¿habrá secuela ?",
    "resumen": "Parece que la continuación de 'Super Mario Bros: La película' ya está sobre la mesa",
    "cuerpoNoticia":"Visto el éxito de 'Super Mario Bros: La película', que ha tenido el mejor estreno de una película de animación en toda la historia, no es de extrañar que las conversaciones para una continuación ya hayan comenzado: 'Super Mario Bros 2' está muy cerca de convertirse en una realidad y ya hay varias ideas sobre la mesa. Como nos recordaron las escenas poscréditos de 'Super Mario Bros', aún quedan muchos personajes y escenarios del famoso videojuego de Nintendo por explorar en la gran pantalla.\n\nProducida por Illumination y Universal Pictures, esta adaptación cinematográfica animada rinde homenaje a las muchas versiones y evoluciones del videojuego a través de la historia de Mario, un fontanero de Brooklyn cuyas ambiciones le llevan a un mundo fantástico donde su hermano Luigi ha sido secuestrado por el malvado Bowser y donde tendrá que ayudar a la princesa Peach a salvar su reino. Mientras esperamos a saber cuándo se estrenará 'Super Mario Bros: La película' en plataformas de streaming, recopilamos todo lo que sabemos sobre la más que posible secuela."
  },
  {
    "imagen": "https://i.natgeofe.com/n/6c02ad5a-977b-4f12-b9c0-02ffb0736e07/metropolitan-cathedral-zocalo-mexico-city.JPG?w=1272&h=864",
    "encabezado": "México produjo cifras récord de cine por segundo año consecutivo",
    "resumen": "El 46 % de las producciones contó con algún tipo de apoyo público, después de las críticas al Gobierno mexicano por su escaso apoyo a la industria",
    "cuerpoNoticia":"“Por segundo año consecutivo, tras la pandemia, cuando se desplomó la producción, los índices han subido fuertemente y este año el numero de largometrajes es de 258, un número similar al de año pasado y récord para el cine mexicano en toda su historia, ni en la época de oro se producía tanto cine”, dijo en la presentación del informe directora general del Imcine, María Novarro.\n\nEl 46 % de las producciones contó con algún tipo de apoyo público, después de un año en el que el Gobierno mexicano recibió diversas críticas por su escaso apoyo a la industria.\n\nAdemás, incidió, el cine producido fue “más diverso, incluyente, igualitario y descentralizado que nunca”,\n\n\n21 largometrajes fueron realizados por cineastas indígenas o afrodescendientes, 20 de ellos en lenguas originarias.El cine mexicano se esta enriqueciendo con voces que antes no estaban reflejadas, y ahora son un porcentaje importante, celebró Novarro."
  },

  {
    "imagen": "https://i0.wp.com/imgs.hipertextual.com/wp-content/uploads/2023/06/1313767-scaled.jpeg?fit=1200%2C675&quality=50&strip=all&ssl=1",
    "encabezado": "Actor de 'The Flash' se burla de la película",
    "resumen": "Parece que 'The Flash' no logra salvarse de la controversia",
    "cuerpoNoticia":"Parece que las polémicas no dejan de rodear a esta producción dirigida por Andy Muschietti, empezando por las controversias de su protagonista y por algunos comentarios de la crítica que fueron publicados tras su preestreno en CinemaCon 2023. A pesar de que consiguieron que Tom Cruise dijera que era una de las películas más impresionantes de los últimos años y que hayan sacado una colección de promocionales en los que se burlan de sus contrincantes, todo indica que aún hay gente que tiene dudas de si en realidad será una buena entrega y deberían ir al cine a verla o no.\n\nLa confirmación de la aparición de Michael Keaton y Ben Affleck en el papel de Batman, así como Sasha Calle en el personaje de Supergirl emocionó a bastantes fanáticos de los cómics, lo cierto es que el cine de superhéroes ha estado en declive desde hace algunos años, pues podríamos decir que desde Avengers: Endgame fue uno de los últimos éxitos de este subgénero, seguido de la anhelada reunión de los tres Spideys en Spider-Man: Sin camino a casa. Algunos creen que es la sobreexposición a este tipo de películas lo que ya no motiva a los espectadores a seguir deseando verlas.\n\nPero lo más seguro es que a los amantes de Barry Allen les encantará esta nueva adaptación cinematográfica de Flashpoint, aunque no todos los miembros del elenco pueden decir lo mismo. Fue Michael Shannon, quien retomará su interpretación como el General Zod, quien comentó en entrevista para Collider que su regreso al personaje no fue nada satisfactorio y que The Flash no se compara a El hombre de acero, película donde actuó en el mismo papel hace exactamente 10 años"
  },
  {
    "imagen": "https://www.cinemascomics.com/wp-content/uploads/2023/06/Michael-Shannon-Star-Wars-960x582.jpg",
    "encabezado": "El rotundo no de Michael Shannon a Star Wars",
    "resumen": "El intérprete no tiene pelos en la lengua, descubre aquí  todo lo que dijo",
    "cuerpoNoticia":"Michael Shannon, que retoma su papel de Zod en 'The Flash', ha revelado por qué rechazó un papel en Star Wars. ¿Podríamos haber estado ante uno de los mejores villanos de la historia del cine? Posiblemente.\n\nEl actor ha explicado en una nueva entrevista que no encuentra las grandes superproducciones \"muy estimulantes\", lo que le echó para atrás a la hora de aceptar un papel en una galaxia muy, muy lejana.\n\n\"Siempre desconfío un poco de esas películas gigantes\", dijo Shannon a 'Empire'. \"Porque llevan mucho tiempo y no las encuentro muy estimulantes para trabajar. Nunca quiero quedarme atrapado en una franquicia. No las encuentro interesantes y no quiero perpetuarlas"
  }


]
